Repository: LaetitiaNanni/komuso
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: label_undo
fr: Annuler

source: label_redo
fr: Rétablir

# label_print_document
source: Print
fr: Imprimer

source: label_export_pdf
fr: Export pdf

# label_save_document
source: Save
fr: Sauver

# nav_file
source: File
fr: Fichier

# label_new_document
source: New score
fr: Nouvelle partition

# label_charge_document
source: Open a score :
fr: Ouvrir une partition

# nav_layout
source: Layout
fr: Mise en page

# label_activate_borders
source: Activate borders
fr: Bordures des colonnes

# label_activate_lines
source: Numbers of Columns
fr: Numéros de colonnes

# label_activate_pages
source: Numbers of pages
fr: Numéros de pages

# label_middle_time
source: time bar in the middle
fr: Barre de temps au milieu

# label_nb_columns
source: columns per page
fr: Colonnes par pages

# label_nb_notes_per_columns
source: Notes per column
fr: Notes par colonnes

# nav_download
source: Downloads
fr: Contenu additionnel
